[
  "calendar",
  "fantasy-calendar",
  "obsidian-latex-suite",
  "file-explorer-note-count",
  "alx-folder-note-folderv",
  "obsidian-excalidraw-plugin",
  "dataview",
  "darlal-switcher-plus",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "highlightr-plugin",
  "obsidian-dictionary-plugin",
  "better-word-count",
  "obsidian-vimrc-support",
  "hotkeysplus-obsidian"
]